{
    "header": "УВЕДОМЛЕНИЕ О КОНФИДЕНЦИАЛЬНОСТИ",
    "updatedDate": "Последнее обновление 5 января 2021 г.",
    "mainSection": "<4> Благодарим вас за то, что вы решили стать частью нашего сообщества в Doqquz, ведя бизнес как Doqquz (<0> \" Doqquz \", \" мы \", \" нас \", \" наши \"</0>). Мы стремимся защищать вашу личную информацию и ваше право на конфиденциальность. Если у вас есть какие-либо вопросы или опасения по поводу этого уведомления о конфиденциальности или наших действий в отношении вашей личной информации, свяжитесь с нами по адресу 9doqquz @ gmail.com. <1> </1> Когда вы посещаете наш веб-сайт <2> https: //doqquz.az </2> (<3> \"Веб-сайт \" </3>) и в более общем плане, пользуясь любой из наших услуг (<4> \"Услуги \" </4>, которые включают Веб-сайт), мы ценим, что вы доверяете нам свою личную информацию. Мы очень серьезно относимся к вашей конфиденциальности. В этом уведомлении о конфиденциальности мы стремимся объяснить вам как можно яснее, какую информацию мы собираем, как мы ее используем и какие права вы имеете в отношении нее. Мы надеемся, что вы потратите некоторое время, чтобы внимательно ее прочитать, так как это важно. Если есть любые условия данного уведомления о конфиденциальности, с которыми вы не согласны ee, пожалуйста, немедленно прекратите использование наших Сервисов. Это уведомление о конфиденциальности применяется ко всей информации, собираемой с помощью наших Сервисов (которые, как описано выше, включают наш Веб-сайт), а также любых связанных услуг, продаж, маркетинга или мероприятий. Пожалуйста, прочтите это уведомление о конфиденциальности внимательно, так как оно поможет вам понять, что мы делаем с информацией, которую мы собираем. </4> ",
    "1": "<0> 1. КАКУЮ ИНФОРМАЦИЮ МЫ СОБИРАЕМ? </0> <1> Личная информация, которую вы нам раскрываете </1> <2> Вкратце: мы собираем личную информацию, которую вы нам предоставляете. < / 2> <3> Мы собираем личную информацию, которую вы добровольно предоставляете нам, когда вы регистрируетесь на Веб-сайте, выражаете заинтересованность в получении информации о нас или наших продуктах и ​​Услугах, когда вы участвуете в деятельности на Веб-сайте (например, размещая сообщения на наших онлайн-форумах или участие в конкурсах, соревнованиях или розыгрышах подарков) или иным образом, когда вы связываетесь с нами. </3> <4> Личная информация, которую мы собираем, зависит от контекста вашего взаимодействия с нами и Веб-сайтом, выбора, который вы делаете а также продукты и функции, которые вы используете. Личная информация, которую мы собираем, может включать следующее: </4> <5> Личная информация, предоставленная вами. Мы собираем имена; номера телефонов; адреса электронной почты; пароли; контактные данные или данные аутентификации; и другие аналогичная информация. </5> <6> Данные для входа в социальные сети. Мы можем предоставить вам возможность зарегистрироваться у нас, используя данные вашей существующей учетной записи в социальных сетях, например, в Facebook, Twitter или других социальных сетях. Если вы решите зарегистрироваться таким образом, мы будем собирать информацию, описанную в разделе \"КАК МЫ ОБРАБОТАЕМ ВАШИ СОЦИАЛЬНЫЕ ИСТОЧНИКИ \" ниже. </6> <7> Вся личная информация, которую вы предоставляете нам, должна быть достоверной, полной и точной, и вы должны уведомлять нас о любых изменениях такой личной информации.</7> <8> Информация собирается автоматически </8> <9> Вкратце: некоторая информация, например, ваш IP-адрес и / или характеристики браузера и устройства - собираются автоматически, когда вы посещаете наш Веб-сайт. </9> <10> Мы автоматически собираем определенную информацию, когда вы посещаете, используете или перемещаетесь по Веб-сайту. Эта информация не раскрывает вашу конкретную личность (например, ваше имя или контактную информацию), но может включать информацию об устройстве и использовании, такую ​​как ваш IP-адрес, браузер и характеристики устройства, операционная система, языковые предпочтения, ссылки на URL, имя устройства, страну, местоположение , информацию о том, как и когда вы используете наш веб-сайт, и другую техническую информацию. Эта информация в первую очередь необходима для поддержания безопасности и работы нашего веб-сайта, а также для целей нашей внутренней аналитики и отчетности. </10> <11> Как и многие другие компании, мы также собираем информацию с помощью файлов cookie и аналогичных технологий.</11> < 12> Информация, которую мы собираем, включает: </12> <13> данные журнала и использования. Данные журнала и использования - это информация, связанная с обслуживанием, диагностикой, использованием и производительностью, которые наши серверы автоматически собирают, когда вы заходите на наш веб-сайт или используете его, и которую мы записываем в файлы журналов. В зависимости от того, как вы взаимодействуете с нами, эти данные журнала могут включать ваш IP-адрес, информацию об устройстве, тип и настройки браузера, а также информацию о вашей активности на Веб-сайте (например, отметки даты / времени, связанные с вашим использованием, просмотренные страницы и файлы, поиск и другие действия, которые вы выполняете, например, какие функции вы используете), информацию о событиях устройства (например, активность системы, отчеты об ошибках (иногда называемые «аварийные дампы») и настройки оборудования). </13> <14> Информация, полученная от других источников </14> <15> Вкратце: мы можем собирать ограниченные данные из общедоступных баз данных, от партнеров по маркетингу, платформ социальных сетей и других внешних источников. </15> <16></15> <16> Чтобы расширить нашу способность предоставлять вам соответствующий маркетинг, предложения и услуги, а также обновлять наши записи, мы можем получать информацию о вас из других источников, таких как общедоступные базы данных, совместные маркетинговые партнеры, партнерские программы, поставщиков данных, платформ социальных сетей, а также от других третьих лиц. Эта информация включает в себя почтовые адреса, должности, адреса электронной почты, номера телефонов, данные о намерениях (или данные о поведении пользователей), адреса Интернет-протокола (IP), профили в социальных сетях, URL-адреса в социальных сетях и пользовательские профили, для целей целевой рекламы и продвижения мероприятий. . Если вы взаимодействуете с нами на платформе социальных сетей, используя свою учетную запись в социальных сетях (например, Facebook или Twitter), мы получаем личную информацию о вас, такую как ваше имя, адрес электронной почты и пол. Любая личная информация, которую мы собираем из вашей учетной записи в социальной сети, зависит от настроек конфиденциальности вашей учетной записи в социальной сети. </16> ",
    "2": "<0> 2. КАК МЫ ИСПОЛЬЗУЕМ ВАШУ ИНФОРМАЦИЮ? </0> <1> Вкратце: Мы обрабатываем вашу информацию для целей, основанных на законных деловых интересах, выполнении нашего договора с вами, соблюдении наших юридических обязательств и / или вашего согласия. </1> <2> Мы используем личную информацию, собранную через наш веб-сайт, для различных деловых целей, описанных ниже. Мы обрабатываем вашу личную информацию для этих целей в соответствии с нашими законными деловыми интересами, чтобы заключить или выполнить договор с вами с вашего согласия и / или для соблюдения наших юридических обязательств. Мы указываем конкретные основания обработки, на которые мы полагаемся, рядом с каждой целью, перечисленной ниже. </2> <3> Мы используем информацию, которую собираем или получаем: </3> <4> Для облегчения процесса создания учетной записи и входа в систему. Если вы решите связать свою учетную запись с нами со сторонней учетной записью (например, с вашей учетной записью Google или Facebook), мы используем информацию, которую вы разрешили нам собирать от этих третьих лиц, чтобы облегчить процесс создания учетной записи и входа в систему для выполнения договор. См. Раздел ниже под заголовком \"КАК МЫ ОБРАБОТАТЕМ ВАШИ СОЦИАЛЬНЫЕ ЛОГИНЫ \" для получения дополнительной информации. </4> <5> Чтобы публиковать отзывы. Мы публикуем на нашем веб-сайте отзывы, которые могут содержать личную информацию. Перед размещением отзыва мы получим ваше согласие на использование вашего имени и содержания отзыва. Если вы хотите обновить или удалить свой отзыв, свяжитесь с нами по адресу 9doqquz@gmail.com и обязательно укажите свое имя, местонахождение отзыва и контактную информацию. </5> <6> Запросить отзыв. Мы можем использовать вашу информацию, чтобы запрашивать отзывы и связываться с вами по поводу использования вами нашего Веб-сайта. </6> <7> Для обеспечения связи между пользователями. Мы можем использовать вашу информацию для обеспечения связи между пользователями с согласия каждого пользователя. </7> <8> Для управления учетными записями пользователей. Мы можем использовать вашу информацию для управления нашей учетной записью и поддержания ее в рабочем состоянии. </8> <9> Для отправки вам административной информации. Мы можем использовать вашу личную информацию, чтобы отправлять вам информацию о продуктах, услугах и новых функциях и / или информацию об изменениях наших условий и политик. </9> <10> Для защиты наших Сервисов. Мы можем использовать вашу информацию в рамках наших усилий по обеспечению безопасности и защиты нашего Веб-сайта (например, для отслеживания и предотвращения мошенничества). </10><11>Для обеспечения соблюдения наших условий и политик в деловых целях, в соответствии с законодательными и нормативными требованиями или в связи с нашим контрактом. </11> <12> Для ответа на юридические запросы и предотвращения ущерба. Если мы получим повестку в суд или другой юридический запрос, нам может потребоваться проверить данные, которые мы храним, чтобы определить, как реагировать. </12> <13> Для других деловых целей. Мы можем использовать вашу информацию для других деловых целей, таких как анализ данных, определение тенденций использования, определение эффективности наших рекламных кампаний, а также для оценки и улучшения нашего веб-сайта, продуктов, маркетинга и вашего опыта. Мы можем использовать и хранить эту информацию в агрегированной и анонимной форме, чтобы она не была связана с отдельными конечными пользователями и не включала личную информацию. Мы не будем использовать идентифицируемую личную информацию без вашего согласия. </13> ",
    "3": "<0>3. БУДЕТ ЛИ ВАША ИНФОРМАЦИЯ ПЕРЕДАНА КОМУ-ЛИБО? </0> <1>Вкратце: мы передаем информацию только с вашего согласия, чтобы соблюдать законы, предоставлять вам услуги, защищать ваши права или выполнять деловые обязательства. </1> <2> Мы можем обрабатывать или передавать ваши данные, которые мы храним, на следующих юридических основаниях: </2> <3> Согласие: мы можем обрабатывать ваши данные, если вы дали нам конкретное согласие на использование вашей личной информации для конкретной цели. </3> <4> Законные интересы: мы можем обрабатывать ваши данные, когда это разумно необходимо для достижения наших законных деловых интересов. </4> <5> Выполнение контракта: если мы заключили с вами контракт, мы можем обрабатывать вашу личную информацию для выполнения условий нашего контракта. </5> <6> Юридические обязательства: мы можем раскрыть вашу информацию там, где мы обязаны это сделать по закону, чтобы выполнить действующее законодательство, правительственные запросы, судебное разбирательство, постановление суда или судебный процесс, например, в ответ на постановление суда или повестка в суд (в том числе в ответ на запросы государственных органов о соблюдении требований национальной безопасности или правоохранительных органов). </6> <7> Жизненно важные интересы: мы можем раскрывать вашу информацию, если мы считаем, что это необходимо для расследования, предотвращения или принятия мер в отношении потенциальных нарушений наших политик, предполагаемого мошенничества, ситуаций, связанных с потенциальными угрозами безопасности любого человека и незаконной деятельности или в качестве доказательства в судебном процессе, в котором мы участвуем. </7> <8> В частности, нам может потребоваться обработка ваших данных или предоставление вашей личной информации в следующих ситуациях: </8> <9> Передача бизнеса. Мы можем делиться или передавать вашу информацию в связи или во время переговоров по любому слиянию, продаже активов компании, финансированию или приобретению всего или части нашего бизнеса другой компании. </9> <10> Продавцы, консультанты и другие сторонние поставщики услуг. Мы можем передавать ваши данные сторонним поставщикам, поставщикам услуг, подрядчикам или агентам, которые предоставляют услуги для нас или от нашего имени и требуют доступа к такой информации для выполнения этой работы. Примеры включают: обработку платежей, анализ данных, доставку электронной почты, услуги хостинга, обслуживание клиентов и маркетинговые усилия. Мы можем разрешить выбранным третьим лицам использовать технологию отслеживания на Веб-сайте, что позволит им собирать данные от нашего имени о том, как вы взаимодействуете с нашим Веб-сайтом с течением времени. Эта информация может использоваться, среди прочего, для анализа и отслеживания данных, определения популярности определенного контента, страниц или функций и лучшего понимания онлайн-активности. За исключением случаев, описанных в этом уведомлении, мы не передаем, не продаем, не сдаем в аренду и не обмениваем вашу информацию третьим лицам в рекламных целях. У нас есть контракты с нашими обработчиками данных, которые призваны помочь защитить вашу личную информацию. Это означает, что они не могут ничего сделать с вашей личной информацией, если мы не проинструктируем их об этом. Они также не будут передавать вашу личную информацию какой-либо организации, кроме нас. Они также обязуются защищать данные, которые они хранят от нашего имени, и хранить их в течение указанного нами периода. </10> <11> Другие пользователи. Когда вы делитесь личной информацией (например, публикуя комментарии, материалы или другой контент на Веб-сайт) или иным образом взаимодействуете с общедоступными частями Веб-сайта, такая личная информация может просматриваться всеми пользователями и может быть общедоступной за пределами Веб-сайта в вечность. Если вы взаимодействуете с другими пользователями нашего Веб-сайта и регистрируетесь на нашем Веб-сайте через социальную сеть (например, Facebook), ваши контакты в социальной сети будут видеть ваше имя, фото профиля и описания ваших действий. Точно так же другие пользователи смогут просматривать описания ваших действий, общаться с вами на нашем веб-сайте и просматривать ваш профиль. </11> ",
    "4": "<0>4. КОМУ БУДЕТ ПЕРЕДАВАТЬСЯ ВАША ИНФОРМАЦИЯ? </0> <1>Вкратце: мы передаем информацию только следующим третьим лицам. </1> <2> Мы передаем и раскрываем вашу информацию только следующим третьим лицам. Мы классифицировали каждую сторону, чтобы вы могли легко понять цель наших методов сбора и обработки данных. Если мы обработали ваши данные на основании вашего согласия, и вы хотите отозвать свое согласие, свяжитесь с нами, используя контактную информацию, указанную в разделе под заголовком \"КАК ВЫ МОЖЕТЕ СВЯЗАТЬСЯ С НАМИ ПО ЭТОМУ УВЕДОМЛЕНИЮ? \" </2> < 3> Регистрация и аутентификация учетной записи пользователя </3> <4> Вход в Facebook и Google OAuth 2.0 </4> <5> Веб-и мобильная аналитика </5> <6> Google Analytics </6> ",
    "5": "<0>5. ИСПОЛЬЗУЕМ ЛИ МЫ COOKIES И ДРУГИЕ ТЕХНОЛОГИИ ОТСЛЕЖИВАНИЯ? </0><1>Вкратце: мы можем использовать файлы cookie и другие технологии отслеживания для сбора и хранения вашей информации. </1> <2> Мы можем использовать файлы cookie и аналогичные технологии отслеживания (например, веб-маяки и пиксели) для доступа или хранения информации. Конкретная информация о том, как мы используем такие технологии и как вы можете отказаться от определенных файлов cookie, изложена в нашем Уведомлении о файлах cookie. </2> ",
    "6": "<0>6. КАК МЫ ОБРАБОТАТЕМ ВАШИ СОЦИАЛЬНЫЕ ЛОГИНЫ? </0> <1> Вкратце: Если вы решите зарегистрироваться или войти в наши службы с помощью учетной записи в социальной сети, у нас может быть доступ к определенной информации о вас. </1> <2> Наш веб-сайт предлагает вам возможность зарегистрироваться и войти в систему, используя данные вашей сторонней учетной записи в социальных сетях (например, ваши логины в Facebook или Twitter). Если вы решите это сделать, мы будем получать определенную информацию о вашем профиле от вашего поставщика социальных сетей. Информация профиля, которую мы получаем, может различаться в зависимости от поставщика социальных сетей, но часто будет включать ваше имя, адрес электронной почты, список друзей, изображение профиля, а также другую информацию, которую вы решите опубликовать на такой платформе социальных сетей. </2> <3> Мы будем использовать полученную информацию только для целей, описанных в данном уведомлении о конфиденциальности или иным образом разъясненных вам на соответствующем веб-сайте. Обратите внимание, что мы не контролируем и не несем ответственности за другое использование вашей личной информации сторонним поставщиком социальных сетей. Мы рекомендуем вам ознакомиться с их уведомлением о конфиденциальности, чтобы понять, как они собирают, используют и передают вашу личную информацию, а также как вы можете установить свои настройки конфиденциальности на их сайтах и в приложениях. </3> ",
    "7": "<0> 7. КАК ДОЛГО МЫ ХРАНИМ ВАШУ ИНФОРМАЦИЮ? </0> <1> Вкратце: Мы храним вашу информацию до тех пор, пока это необходимо для достижения целей, изложенных в этом уведомлении о конфиденциальности, если иное не требуется по закону. </1> <2> Мы будем хранить вашу личную информацию только до тех пор, пока это необходимо для целей, изложенных в этом уведомлении о конфиденциальности, за исключением случаев, когда более длительный период хранения требуется или разрешен законом (например, налоговым, бухгалтерским или другим правовые требования). Никакая цель в этом уведомлении не требует от нас хранить вашу личную информацию дольше периода времени, в течение которого у пользователей есть учетная запись у нас. </2><3>Когда у нас нет постоянной законной деловой необходимости обрабатывать вашу личную информацию, мы либо удалим, либо анонимизируем такую ​​информацию, или, если это невозможно (например, потому что ваша личная информация хранилась в резервных архивах), мы будем безопасно хранить вашу личную информацию и изолировать ее от дальнейшей обработки до тех пор, пока ее удаление не станет возможным. </3> ",
    "8": "<0> 8. КАК МЫ ОБЕСПЕЧИВАЕМ БЕЗОПАСНОСТЬ ВАШЕЙ ИНФОРМАЦИИ? </0> <1> Вкратце: мы стремимся защитить вашу личную информацию с помощью системы организационных и технических мер безопасности. </1> < 2> Мы внедрили соответствующие технические и организационные меры безопасности, предназначенные для защиты любой личной информации, которую мы обрабатываем. Однако, несмотря на наши меры безопасности и усилия по защите вашей информации, никакая электронная передача через Интернет или технология хранения информации не могут быть гарантированы на 100% безопасными, поэтому мы не можем обещать или гарантировать, что хакеры, киберпреступники или другие неавторизованные третьи стороны не смогут нарушить нашу безопасность, а также ненадлежащим образом собирать, получать доступ, украсть или изменить вашу информацию. Хотя мы сделаем все возможное, чтобы защитить вашу личную информацию, передача личной информации на наш веб-сайт и с него осуществляется на ваш риск.Вы должны получать доступ к Веб-сайту только в безопасной среде. </2> ",
    "9": "<0> 9. КАКОВЫ ВАШИ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ? </0> <1> Вкратце: В некоторых регионах, таких как Европейская экономическая зона, у вас есть права, которые позволяют вам расширять доступ к вашей личной информации и контролировать ее. Вы можете просмотреть, изменить или закрыть свою учетную запись в любое время. </1> <2> В некоторых регионах (например, в Европейской экономической зоне) у вас есть определенные права в соответствии с применимыми законами о защите данных. Они могут включать право (i) запрашивать доступ и получать копию вашей личной информации, (ii) запрашивать исправление или удаление; (iii) для ограничения обработки вашей личной информации; и (iv) если применимо, переносимости данных. В определенных обстоятельствах вы также можете иметь право возражать против обработки вашей личной информации. Чтобы сделать такой запрос, используйте контактную информацию, указанную ниже. Мы рассмотрим любой запрос и будем действовать в соответствии с действующим законодательством о защите данных. </2> <3> Если мы полагаемся на ваше согласие на обработку вашей личной информации, вы имеете право отозвать свое согласие в любое время. Однако обратите внимание, что это не повлияет на законность обработки до ее отзыва, а также не повлияет на обработку вашей личной информации, которая осуществляется на законных основаниях обработки, кроме согласия. </3> <4>Если вы являетесь резидентом Европейской экономической зоны и считаете, что мы незаконно обрабатываем вашу личную информацию, вы также имеете право подать жалобу в местный надзорный орган по защите данных. Вы можете найти их контактные данные здесь: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.</4><5> Если вы проживаете в Швейцарии, контактные данные для органов по защите данных доступны здесь: https://www.edoeb.admin.ch/edoeb/en/home.html.</5><6> Если у вас есть вопросы или комментарии о ваших правах на конфиденциальность, вы можете отправить электронное письмо нам по адресу 9doqquz@gmail.com. </6> ",
    "10": "<0> Информация об учетной записи </0> <1> Если вы в любой момент захотите просмотреть или изменить информацию в своей учетной записи или закрыть свою учетную запись, вы можете: </1> <2> Войдите в настройки своей учетной записи и обновите свою учетную запись. </2> <3> Свяжитесь с нами, используя предоставленную контактную информацию. </3> <4> По вашему запросу о прекращении действия вашей учетной записи мы деактивируем или удалим вашу учетную запись и информацию из наших активных баз данных. Однако мы можем хранить некоторую информацию в наших файлах, чтобы предотвратить мошенничество, устранить проблемы, помочь с любыми расследованиями, обеспечить соблюдение наших Условий использования и / или соблюдать применимые юридические требования. </4> <5> Файлы cookie и аналогичные технологии. Большинство веб-браузеров по умолчанию принимают файлы cookie. Если вы предпочитаете, вы обычно можете настроить свой браузер на удаление файлов cookie и отклонение файлов cookie. Если вы решите удалить файлы cookie или отклонить файлы cookie, это может повлиять на определенные функции или услуги нашего веб-сайта. Чтобы отказаться от рекламы на основе интересов со стороны рекламодателей на нашем веб-сайте, посетите страницу http://www.aboutads.info/choices/.</5> <6> Отказ от электронного маркетинга: вы можете отказаться от подписки на наш список рассылки по электронной почте в любое время, щелкнув ссылку для отказа от подписки в отправленных нами электронных письмах или связавшись с нами, используя данные, указанные ниже. После этого вы будете удалены из списка маркетинговой рассылки, однако мы все равно можем общаться с вами, например, чтобы отправлять вам электронные письма, связанные с услугами, которые необходимы для администрирования и использования вашей учетной записи, для ответа на запросы на обслуживание или для других в немаркетинговых целях. В противном случае вы можете: </6> <7> получить доступ к настройкам своей учетной записи и обновить свои предпочтения. </7> <8> Свяжитесь с нами, используя предоставленную контактную информацию. </8> ",
    "11": "<0> 11. ИМЕЮТ ЛИ РЕЗИДЕНТЫ КАЛИФОРНИИ КОНКРЕТНЫЕ ПРАВА КОНФИДЕНЦИАЛЬНОСТИ? </0> <1> Вкратце: Да, если вы проживаете в Калифорнии, вам предоставляются определенные права в отношении доступа к вашей личной информации. </1> <2>Раздел 1798.83 Гражданского кодекса Калифорнии, также известный как закон «Сияй свет», разрешает нашим пользователям, проживающим в Калифорнии, запрашивать и получать от нас один раз в год бесплатно информацию о категориях личной информации (если таковая имеется ) мы раскрыли третьим сторонам в целях прямого маркетинга, имена и адреса всех третьих лиц, которым мы предоставили личную информацию в непосредственно предшествующем календарном году. Если вы являетесь жителем Калифорнии и хотели бы подать такой запрос, отправьте нам свой запрос в письменной форме, используя контактную информацию, указанную ниже. </2> <3>Если вам меньше 18 лет, вы проживаете в Калифорнии и имеете зарегистрированную учетную запись на Веб-сайте, вы имеете право потребовать удаления нежелательных данных, которые вы публично публикуете на Веб-сайте. Чтобы запросить удаление таких данных, свяжитесь с нами, используя контактную информацию, указанную ниже, и укажите адрес электронной почты, связанный с вашей учетной записью, и заявление о том, что вы проживаете в Калифорнии. Мы позаботимся о том, чтобы данные не были публично отображены на Сайте, но имейте в виду, что данные не могут быть полностью или всесторонне удалены из всех наших систем (например, из резервных копий и т. д.). </3> ",
    "12": "<0> 12. ДЕЛАЕМ ЛИ МЫ ОБНОВЛЕНИЯ ЭТОГО УВЕДОМЛЕНИЯ? </0> <1> Вкратце: Да, мы будем обновлять это уведомление по мере необходимости, чтобы соответствовать требованиям соответствующих законов. </1> <2 > Мы можем обновлять это уведомление о конфиденциальности время от времени. Обновленная версия будет обозначена обновленной датой \"пересмотра \", и обновленная версия вступит в силу, как только она станет доступной. Если мы внесем существенные изменения в это уведомление о конфиденциальности , мы можем уведомить вас, разместив уведомление о таких изменениях на видном месте или напрямую отправив вам уведомление. Мы рекомендуем вам чаще просматривать это уведомление о конфиденциальности, чтобы быть в курсе того, как мы защищаем вашу информацию. </2> ",
    "13": "<0> 13. КАК ВЫ МОЖЕТЕ СВЯЗАТЬСЯ С НАМИ ПО ЭТОМУ УВЕДОМЛЕНИЮ? </0> <1> Если у вас есть вопросы или комментарии по поводу этого уведомления, вы можете написать нам по адресу 9doqquz@gmail.com</1> ",
    "14": "<0> 14. КАК ВЫ МОЖЕТЕ ПРОСМОТРЕТЬ, ОБНОВИТЬ ИЛИ УДАЛИТЬ ДАННЫЕ, КОТОРЫЕ МЫ СОБИРАЕМ ОТ ВАС? </0> <1> В соответствии с действующим законодательством вашей страны вы можете иметь право запросить доступ к личной информации, которую мы собираем от вас, изменить эту информацию или удалить ее при определенных обстоятельствах. Чтобы запросить пересмотр, обновление или удаление вашей личной информации, посетите: https://doqquz.az/profile. Мы ответим на ваш запрос в течение 30 дней. </1> "
}