{
    "header": "MƏXFİLİK BİLDİRİŞİ",
    "updatedDate": "Son yenilənmə 05 yanvar 2021",
    "mainSection": "<span> Doqquz (<span> \" Doqquz \", \" biz \", \" bizə \", \" bizim \"</span>). Şəxsi məlumatlarınızı və gizlilik hüququnuzu qorumağa borcluyuq. Bu məxfilik bildirişi və ya şəxsi məlumatlarınızla bağlı hər hansı bir sualınız və ya narahatlığınız varsa,legal@doqquz.az ilə əlaqə saxlayın.<span> </span> Veb saytımızı ziyarət etdiyiniz zaman <b> https: //doqquz.az </b> (<span> \"Veb səhifə \" </span>) və ümumiyyətlə, hər hansı bir xidmətlərimizdən (Veb sayt daxil olmaqla <span> \"Xidmətlər \" </span>) istifadə etdikdə, bizə şəxsi məlumatlarınızı etibar etdiyiniz üçün minnətdarıq. Məxfiliyinizə çox ciddi yanaşırıq. Bu məxfilik bildirişində sizə hansı məlumatları topladığımızı, necə istifadə etdiyimizi və bununla bağlı hansı hüquqlara malik olduğunuzu ən aydın şəkildə izah etməyə çalışırıq. Vacib olduğu üçün diqqətlə oxumağa vaxt ayıracağınıza ümid edirik. Əgər bu məxfilik bildirişindəki hər hansı bir şərtlə razı deyilsinizsə, xidmətlərimizdən istifadəni dərhal dayandırmağı xahiş edirik. Bu məxfilik bildirişi xidmətlərimiz vasitəsilə toplanan bütün məlumatlara (yuxarıda qeyd olunduğu kimi veb saytımız da daxil olmaqla), eləcə də əlaqəli xidmətlər, satışlar, marketinq və tədbirlərə aiddir. Topladığımız məlumatlarla nə etdiyimizi başa düşməyinizə kömək edəcək bu məxfilik bildirişini, zəhmət olmasa diqqətlə oxuyun </span>",
    "1": "<0> 1. Hansı məlumatları toplayırıq? </0> <1> Bizə açıqladığınız şəxsi məlumatları </1> <2> Xülasə: Bizə təqdim etdiyiniz şəxsi məlumatları toplayırıq. < / 2> <3> Veb saytında qeydiyyatdan keçdiyiniz zaman, veb saytdakı fəaliyyətinizə başladığınız zaman (məsələn, onlayn forumlarımızda mesajlar göndərməklə və ya yarışlara qatılmaqla) , məhsullarımız və xidmətlərimiz haqqında maraqlandığınızı bildirdiyiniz zaman və ya başqa bir şəkildə bizimlə əlaqə qurduğunuzda biz şəxsi məlumatlarınızı toplayırıq. </3> <4> Topladığımız şəxsi məlumatlar, Veb saytda fəaliyyətin kontekstindən, etdiyiniz seçimlərdən, istifadə etdiyiniz məhsul və xidmətlərdən asılıdır. Topladığımız fərdi məlumatlar aşağıdakıları ehtiva edə bilər: </4> <5> Siz tərəfdən verilən Şəxsi məlumatlar. Biz adlar; telefon nömrələri; e-poçt ünvanları; parollar; əlaqə və kimlik doğrulama məlumatları və digər bənzər məlumatları toplayırıq. </5> <6> Sosial Mediya Giriş Məlumatları. Biz  Facebook, Twitter və digər mövcud sosial media hesab detallarınızdan istifadə edərək bizim saytda qeydiyyatdan keçmək imkanını təqdim edirik. Bu üsulla qeydiyyatdan keçməyi seçsəniz, aşağıda \"SOSİAL GİRİŞLƏRİNİZLƏ NECƏ İŞLƏYİRİK?\" adlı bölmədə təsvir olunan məlumatları toplayacağıq. </6> <7> Bizə təqdim etdiyiniz bütün şəxsi məlumatlar tam doğru və dəqiq olmalıdır, şəxsi məlumatlardakı istənilən dəyişiklik barədə bizə məlumat verməlisiniz. </7> <8> Avtomatik toplanan məlumatlar </8> <9> Xülasə: Bəzi məlumatlar - məsələn, İnternet Protokolunuzun (IP) ünvanı və / və ya brauzer və cihaz xüsusiyyətləri - Veb saytımızı ziyarət etdiyiniz zaman avtomatik olaraq toplanır. </9> <10> Veb saytı ziyarət edərkən, saytı istifadə etdikdə və ya sayt daxili hərəkət etdikdə avtomatik olaraq müəyyən məlumatlar toplanılır. Bu məlumat kimliyinizi açıqlamır (adınız və ya əlaqə məlumatınız kimi), ancaq IP adresiniz, brauzeriniz və cihazınızın xüsusiyyətləri, əməliyyat sistemi, dil üstünlükləriniz, istinad olunan URL'lar, cihaz adı, ölkə, ünvan, Veb saytımızı necə və nə zaman istifadə etdiyiniz barədə məlumat və digər texniki məlumatları aşkarlaya bilər. Bu məlumatlar ilk növbədə Veb saytımızın təhlükəsizliyini və işini qorumaq üçün və daxili analitik və hesabat məqsədlərimiz üçün lazımdır. </10> <11> Bir çox biznes kimi biz də, çərəzlər və bənzər texnologiyalar vasitəsilə məlumat toplayırıq. </11> < 12> Topladığımız məlumatlar bunlardır: </12> <13> Giriş və İstifadə Məlumatları. Giriş və istifadə məlumatları, veb saytımıza daxil olduğunuzda və ya istifadə etdiyiniz zaman serverlərimizin tərəfindən  avtomatik olaraq toplanan və giriş sənədlərinə qeyd etdiyimiz xidmət, diaqnostika, istifadə və performans məlumatlarıdır. Bizimlə necə qarşılıqlı əlaqədə olduğunuzdan asılı olaraq, bu qeyd məlumatlarına IP ünvanınız, cihaz məlumatlarınız, brauzer tipiniz və parametrləriniz və Veb saytdakı fəaliyyətiniz barədə məlumatlar (istifadə ilə əlaqəli tarix / saat ştampları, baxılan səhifələr və fayllar, axtarışlar və sayt daxili fəaliyyətinizdə istifadə etdiyiniz xüsusiyyətlər), cihaz hadisəsi məlumatları (sistem fəaliyyəti, xəta hesabatları (bəzən 'qəza qalıqları' adlanır) və hardware parametrləri kimi). </13> <14> Digər mənbələrdən toplanan məlumatlar </14> <15> Xülasə: Biz ictimai məlumat bazalarından, marketinq tərəfdaşlarından, sosial media platformalarından və digər kənar mənbələrdən məhdud məlumatlar toplaya bilərik. </15> <16> Sizə müvafiq marketinq, təklif və xidmətlər təqdim etmək və qeydlərimizi yeniləmək bacarığımızı inkişaf etdirmək üçün ümumi məlumat bazaları, ortaq marketinq tərəfdaşları, iştirak proqramları, məlumat təminatçıları, sosial media platformaları, həmçinin, digər üçüncü tərəflərdən haqqınızda məlumat ala bilərik. Toplanılan bu məlumatlara reklam hədəflərinin təyin olunması və tədbirlərin tanıtımı məqsədilə poçt ünvanları, vəzifə başlıqları, e-poçt ünvanları, telefon nömrələri, niyyət məlumatları (və ya istifadəçi davranışı məlumatları), İnternet Protokolu (IP) ünvanları, sosial media profilləri, sosial media URL'lari və fərdi profillər daxildir. Sosial media hesabınızdan (məsələn, Facebook və ya Twitter) istifadə edərək hər hansı bir sosial media platformasında bizimlə qarşılıqlı əlaqə qurduqda, adınız, e-poçt ünvanınız və cinsiniz kimi şəxsi məlumat alırıq. Sosial media hesabınızdan topladığımız hər hansı bir şəxsi məlumat sosial media hesabınızın məxfilik parametrlərindən asılıdır. </16> ",
    "2": "<0> 2. MƏLUMATLARINIZI NECƏ İSTİFADƏ EDİRİK? </0> <1> Xülasə: Məlumatlarınızı qanuni iş maraqlarına, sizinlə bağladığımız müqavilənin əsaslarına, qanuni öhdəliklərimizə və / və ya razılığınıza uyğun olaraq işləyirik. </1> <2> Veb saytımız vasitəsilə toplanan şəxsi məlumatları aşağıda təsvir olunan müxtəlif iş məqsədləri üçün istifadə edirik. Şəxsi məlumatlarınızı qanuni iş maraqlarımıza əsaslanaraq, sizinlə razılaşdırılmış müqavilə bağlamaqla və ya yerinə yetirmək üçün nəzərdə tutulmuş qanuni öhdəliklərimizə uyğun olaraq işləyirik. Aşağıda sadalanan hər bir məqsədin yanında güvəndiyimiz xüsusi işləmə əsaslarını göstəririk.</2> <3> Topladığımız və ya aldığımız məlumatlardan istifadə edirik:</3> <4> Hesab yaratma və giriş prosesini asanlaşdırmaq üçün. Veb saytımızdakı hesabınızı üçüncü tərəf hesabına (məsələn, Google və ya Facebook hesabınıza) bağlamağı seçsəniz, hesabın yaradılması və giriş müddətini asanlaşdırmaq üçün bu üçüncü şəxslərdən toplamağımıza icazə verdiyiniz məlumatları istifadə edirik. Əlavə məlumat üçün aşağıdakı: \"SOSİAL HESAB GİRİŞLƏRİNİZİ NECƏ İSTİFADƏ EDİRİK?\" başlıqlı bölməyə baxın. </4> <5> Rəy bildirmək üçün. Biz şəxsi məlumatları ehtiva edən rəy bildirişlərini Veb saytımızda yerləşdirə bilərik. Bir rəy paylaşmazdan əvvəl adınızdan və ifadənin məzmunundan istifadə etmək üçün razılığınızı alacağıq. Rəyinizi yeniləmək və ya silmək istədikdə, xahiş edirik legal@doqquz.az ilə əlaqə saxlayın və adınızı, rəy yerləşdirdiyiniz yeri və əlaqə məlumatınızı daxil etdiyinizdən əmin olun. </5> <6> Geridönüş rəyi istəmək üçün. Məlumatlarınızı geridönüş bildirişi tələb etmək və Veb saytımızı istifadə etməyiniz barədə sizinlə əlaqə yaratmaq üçün istifadə edə bilərik. </6> <7> İstifadəçilər arasında ünsiyyəti təmin etmək üçün. Məlumatlarınızı hər bir istifadəçinin razılığı ilə istifadəçilər arası ünsiyyəti təmin etmək üçün istifadə edə bilərik. </7> <8> İstifadəçi hesablarını idarə etmək üçün. Məlumatlarınızı hesabınızı idarə etmək və işlək vəziyyətdə saxlamaq məqsədi ilə istifadə edə bilərik. </8> <9> Sizə inzibati məlumat göndərmək üçün. Şəxsi məlumatlarınızı sizə məhsul, xidmət və yeni xüsusiyyət məlumatlarını və / və ya şərtlər, qaydalarvə siyasətimizdəki dəyişiklikləri çatdırmaq üçün istifadə edə bilərik. </9> <10> Xidmətlərimizi qorumaq üçün. Məlumatlarınızı Veb saytımızı etibarlı və güvənli tutma səylərimizin bir hissəsi kimi istifadə edə bilərik (məsələn, saxtakarlığın izlənməsi və qarşısının alınması üçün). </10> <11> Şərtlərimizi, qaydalarımızı və siyasətimizi iş məqsədilə icra etmək, uyğun qanuni və tənzimləyici tələblər və ya müqaviləmizə əsaslanmaq üçün. </11> <12> Qanuni tələblərə cavab vermək və zərərin qarşısını almaq üçün. Məhkəmə çağırış vərəqəsi və ya başqa bir qanuni tələb gəlsə, necə cavab verəcəyimizi müəyyənləşdirmək üçün əlimizdəki məlumatları yoxlamağımız lazım ola bilər. </12> <13> Başqa iş məqsədləri üçün. Məlumatlarınızı informasiya təhlili, istifadə tendensiyalarının müəyyənləşdirilməsi, reklam kampaniyalarımızın effektivliyinin müəyyən edilməsi və Veb saytımızı, məhsullarımızı, marketinqimizi və təcrübənizi qiymətləndirmək və inkişaf etdirmək kimi digər iş məqsədləri üçün istifadə edə bilərik. Bu məlumatları fərdi son istifadəçilərlə əlaqələndirilməyəcək və şəxsi məlumatları əhatə etməyəcək ümumi və anonim şəkildə istifadə edə və saxlaya bilərik. Sizin razılığınız olmadan müəyyən edilə bilən şəxsi məlumatlardan istifadə etməyəcəyik. </13> ",
    "3": "<0> 3. MƏLUMATLARINIZ BAŞQALARIYLA PAYLAŞILACAQMI? </0> <1> Xülasə: Biz yalnız razılığınızla, qanunlara riayət etmək, sizə xidmət göstərmək, hüquqlarınızı qorumaq və ya iş öhdəliklərini yerinə yetirmək üçün məlumat paylaşırıq.</1> <2> Əlimizdə olan məlumatları aşağıdakı qanuni əsaslara əsasən işləyə və ya paylaşa bilərik: </2> <3> Razılıq: Müəyyən bir məqsədlə istifadə etməyimiz üçün bizə xüsusi razılıq verdiyiniz halda şəxsi məlumatlarınızı işləyə bilərik. </3> <4> Qanuni maraqlar: Qanuni iş maraqlarımıza çatmaq üçün lazım olduqda məlumatlarınızı işləyə bilərik. </4> <5> Müqavilənin icrası: Sizinlə bir müqavilə bağladığımız halda, müqaviləmizin şərtlərini yerinə yetirmək üçün şəxsi məlumatlarınızı işləyə bilərik. </5><6> Qanuni öhdəliklər: Məhkəmə qərarı və ya məhkəmə çağırışına cavab olaraq tətbiq olunan qanuna, dövlət tələblərinə, məhkəmə icraatına, məhkəmə qərarına və ya məhkəmə prosesinə riayət etmək üçün qanuni olaraq tələb olunan yerdə məlumatlarınızı açıqlaya bilərik ( dövlət təhlükəsizlik və ya hüquq-mühafizə tələblərinə cavab verən dövlət orqanlarına cavab olaraq).</6> <7> Həyati Maraqlar: Məlumatlarınızı siyasətimizi pozmaq, şübhəli saxtakarlıq halları, hər hansı bir şəxsin təhlükəsizliyi üçün potensial təhdidlər və qeyri-qanuni fəaliyyətlərlə əlaqəli araşdırma aparmaq, qarşısını almaq və ya tədbirlər görmək üçün lazım olduğuna inandığımız yerlərdə, həmçinin, iştirak etdiyimiz məhkəmə prosesində dəlil kimi açıqlaya bilərik. </7> <8> Daha spesifik olaraq, aşağıdakı hallarda məlumatlarınızı işləməyimiz və ya şəxsi məlumatlarınızı bölüşməyimiz lazım ola bilər:</8> <9> Ticarət Transferləri. Məlumatlarınızı hər hansı bir əlaqələndirmə, şirkət aktivlərinin satışı, maliyyələşdirilməsi və ya işimizin hamısının və ya bir hissəsinin alınması ilə əlaqəli və ya danışıqlar zamanı başqa bir şirkətlə paylaşa və ya ötürə bilərik.</9> <10> Satıcılar, Məsləhətçilər və digər üçüncü tərəf xidmət təminatçıları. Məlumatlarınızı bizim üçün və ya bizim adımızdan xidmət göstərən və bu işi görmək üçün bu cür məlumatlara giriş tələb edən üçüncü tərəf satıcılar, xidmət təminatçıları, podratçılar və ya agentlərlə bölüşə bilərik. Nümunələrə daxildir: ödəmə əməliyyatları, məlumatların təhlili, e-poçtun çatdırılması, hosting xidmətləri, müştəri xidmətləri və marketinq işləri. Seçilmiş üçüncü şəxslərin Veb saytımızda izləmə texnologiyasından istifadə etməsinə icazə verə bilərik ki, bu da veb saytımızla zamanla necə qarşılıqlı əlaqədə olduğunuz barədə məlumatları adımızdan toplamasına imkan yarada bilər. Bu məlumatlar, digər şeylər arasında, məlumatları təhlil etmək və izləmək, müəyyən məzmunun, səhifələrin və ya xüsusiyyətlərin populyarlığını müəyyənləşdirmək və onlayn fəaliyyəti daha yaxşı başa düşmək üçün istifadə edilə bilər. Bu bildirişdə təsvir olunmadığı təqdirdə, məlumatlarınızı tanıtmaq məqsədi ilə üçüncü tərəflərlə paylaşmırıq, satmırıq, kirayələmirik və ya ticarətini etmirik. Şəxsi məlumatlarınızı qorumağı təmin etmək üçün hazırlanan məlumat prosessorlarımızla müqavilələrimiz var. Bu o deməkdir ki, biz onlara göstəriş vermədiyimiz halda, şəxsi məlumatlarınızla heç bir şey edə bilməzlər. Şəxsi məlumatlarınızı bizdən başqa heç bir təşkilatla bölüşməyəcəklər. Həmçinin, bizim adımızdan saxladıqları məlumatları qorumağa və təlimat verdiyimiz müddət ərzində saxlamağa borcludurlar.</10> <11> Digər istifadəçilər. Şəxsi məlumatlarınızı paylaşdığınız zaman (məsələn, Veb saytına şərhlər, töhfələr və ya digər məzmun göndərməklə) və ya Veb saytın ümumi sahələri ilə qarşılıqlı əlaqə qurduğunuzda, bu cür şəxsi məlumatlar bütün istifadəçilər tərəfindən görünə bilər və İnternet saytından kənarda açıq şəkildə zaman limiti olmadan təqdim edilə bilər. Veb saytımızın digər istifadəçiləri ilə qarşılıqlı əlaqə qursanız və hər hansı bir sosial şəbəkə vasitəsilə (məsələn, Facebook) veb saytımızda qeydiyyatdan keçsəniz, sosial şəbəkədəki əlaqələriniz adınızı, profil şəklinizi və fəaliyyətinizin təsvirlərini görəcəkdir. Eynilə, digər istifadəçilər də fəaliyyətinizin təsvirlərinə görə, Veb saytımızda sizinlə əlaqə qura və profilinizə baxa biləcəklər.</11> ",
    "4": "<0> 4. MƏLUMATLARINIZ KİM İLƏ PAYLAŞILACAQ? </0> <1> Xülasə: Yalnız aşağıdakı üçüncü şəxslərlə məlumat paylaşırıq. </1> <2> Yalnız aşağıdakı üçüncü şəxslərə məlumatları açıqlayırıq və paylaşırıq.Məlumat toplama və işləmə təcrübələrimizin məqsədini asanlıqla başa düşməyiniz üçün hər bir tərəfi kateqoriyalara ayırmışıq. Məlumatlarınızı razılığınız əsasında işlətmişiksə və razılığınızı ləğv etmək istəyirsinizsə, xahiş edirik, aşağıdakı \"BU BİLDİRİŞLƏ BAĞLI BİZİMLƏ NECƏ ƏLAQƏ QURA BİLƏRSİNİZ?\" başlığındakı məlumatları istifadə edərək əlaqə saxlayın. </2> <3> İstifadəçi Hesabının Qeydiyyatı və Təsdiqlənməsi </3> <4> Facebook Giriş və Google OAuth 2.0 </4> <5> Veb və Mobil Analitiklər </5> <6> Google Analitiklər </6> ",
    "5": "<0> 5. ÇƏRƏZLƏRDƏN VƏ DİGƏR İZLƏMƏ TEXNOLOGİYALARINDAN İSTİFADƏ EDİRİKMİ? </0> <1> Xülasə: Məlumatlarınızı toplamaq və saxlamaq üçün çərəzlərdən və digər izləmə texnologiyalarından istifadə edə bilərik. </1> <2 > Məlumata daxil olmaq və ya saxlamaq üçün çərəzlərdən və oxşar izləmə texnologiyalarından (web beacons və pixels kimi) istifadə edə bilərik. Bu texnologiyalardan necə istifadə etdiyimiz və müəyyən çərəzlərdən necə imtina edə biləcəyiniz barədə spesifik məlumatlar Çərəz Bildirişlərimizdə verilmişdir. </2> ",
    "6": "<0> 6. SOSİAL GİRİŞLƏRİNİZLƏ NECƏ İŞLƏYİRİK? </0> <1> Xülasə: Əgər sosial media hesabından istifadə edərək Veb saytımızda qeydiyyatdan keçməyi və ya daxil olmağı seçsəniz, sizin haqqınızda müəyyən məlumatlara sahib ola bilərik. </1> <2> Veb saytımız sizə üçüncü tərəf sosial media hesabınızın məlumatlarını (Facebook və ya Twitter girişlərinizi) istifadə edərək qeydiyyatdan keçmək və giriş imkanı verir. Bunu üsulu seçdiyiniz zaman sosial media təminatçınızdan haqqınızda müəyyən profil məlumatları alacağıq. Aldığımız profil məlumatları, sosial media təminatçınıza bağlı olaraq dəyişə bilər, ancaq çox zaman bu məlumatları adınız, e-poçt adresiniz, dostlarınızın siyahısı, profil şəkliniz və bu kimi sosial media platformasında ictimaiyyətə açıq etdiyiniz paylaşımlar əhatə edir. </2> <3> Aldığımız məlumatları yalnız bu məxfilik bildirişində təsvir olunan və ya müvafiq Veb saytında sizə başqa cür açıqlanan məqsədlər üçün istifadə edəcəyik. Zəhmət olmasa, şəxsi məlumatlarınızın üçüncü tərəf sosial media təminatçınız tərəfindən istifadəsinə nəzarət etmədiyimizi və cavabdeh olmadığımızı nəzərə alın. Şəxsi məlumatlarınızı necə topladıqlarını, istifadə etdiklərini və paylaşdıqlarını və saytlarında və tətbiqlərində gizlilik seçimlərinizi necə qura biləcəyinizi anlamaq üçün gizlilik bildirişlərini nəzərdən keçirməyinizi tövsiyə edirik. </3> ",
    "7": "<0> 7. MƏLUMATLARINIZI HANSI MÜDDƏTDƏ SAXLAYACAĞIQ? </0> <1> Xülasə: Qanunla başqa cür şərt qoyulmayıbsa, məlumatlarınızı bu məxfilik bildirişində göstərilən məqsədləri yerinə yetirmək üçün lazım olan müddətə saxlayırıq. </1> <2> Şəxsi məlumatlarınızı qanunla daha uzun bir saxlama müddəti tələb olunmadığı və ya icazə vermədiyi hallar (vergi, mühasibat və ya digər qanuni tələblər kimi) istisna olmaqla, yalnız bu məxfilik bildirişində göstərilən məqsədlər üçün lazım olduğu müddətdə saxlayacağıq. Bu bildirişdə heç bir səbəb şəxsi məlumatlarınızı istifadəçilərin bizimlə hesabı olduğu müddətdən daha uzun müddət saxlamağımızı tələb etməyəcəkdir. </2> <3> Şəxsi məlumatlarınızı işləmək üçün davam edən qanuni bir işimiz olmadıqda, bu məlumatları ya siləcəyik, ya da anonimləşdirəcəyik, ya da bu mümkün deyilsə (məsələn, şəxsi məlumatlarınız arxivdə saxlanıldığı üçün), onda təhlükəsiz şəkildə şəxsi məlumatlarınızı saxlayacaq və silmək mümkün olana qədər hər hansı bir əməliyyatdan təcrid edəcəyik. </3> ",
    "8": "<0> 8. MƏLUMATLARINIZI NECƏ TƏHLÜKƏSİZLİKDƏ SAXLAYIRIQ? </0> <1> Xülasə: Biz şəxsi məlumatlarınızı təşkilati və texniki təhlükəsizlik tədbirləri sistemi ilə qorumağı hədəfləyirik. </1> < 2> İşlədiyimiz hər hansı bir şəxsi məlumatın təhlükəsizliyini qorumaq üçün hazırlanmış müvafiq texniki və təşkilati təhlükəsizlik tədbirləri həyata keçirmişik. Bununla birlikdə, məlumatlarınızı qorumaq üçün səylərimizə baxmayaraq, İnternet üzərindən heç bir elektron ötürülmənin və ya məlumat saxlama texnologiyasının 100% təhlükəsiz olmasına zəmanət verilmir, bu səbəbdən xakerlərin, kiber cinayətkarların və ya digər icazəsiz üçüncü şəxslərin təhlükəsizliyimizi məğlub etməyəcəyinə və məlumatlarınızı düzgün olmayan şəkildə toplamaq, əldə etmək, oğurlamaq və ya dəyişdirmək cəhdlərinin olmayacağına dair söz və ya zəmanət verə bilmərik. Şəxsi məlumatlarınızı qorumaq üçün əlimizdən gələni edəcəyimizə baxmayaraq, şəxsi məlumatların Veb saytımıza və saytımızdan ötürülməsinə siz cavabdehsiniz. Veb saytına yalnız etibarlı bir mühitdə daxil olmalısınız. </2> ",
    "9": "<0> 9. GİZLİLİK HÜQUQLARINIZ NƏDİR? </0> <1> Xülasə: Avropa İqtisadi Bölgəsi kimi bəzi bölgələrdə şəxsi məlumatlarınıza daha çox giriş və nəzarət etməyə imkan verən hüquqlarınız var. Hesabınızı istənilən vaxt nəzərdən keçirə, dəyişdirə və ya ləğv edə bilərsiniz. </1> <2>Bəzi bölgələrdə (Avropa İqtisadi Bölgəsi kimi), tətbiq olunan məlumatların qorunması qanunlarına əsasən müəyyən hüquqlarınız var. Bunlara daxildir: (i) şəxsi məlumatlarınıza giriş və nüsxə tələb etmək; (ii) düzəltmə və ya silməyi tələb etmək; (iii) şəxsi məlumatlarınızın işlənməsini məhdudlaşdırmaq; və (iv) tətbiq olunarsa, məlumatların daşınmasını tələb etmək. Müəyyən hallarda şəxsi məlumatlarınızın işlənməsinə etiraz etmək hüququnuz da ola bilər. Belə bir tələb üçün, zəhmət olmasa, aşağıda göstərilən əlaqə məlumatlarından istifadə edin. Müvafiq məlumatların qorunması qanunlarına uyğun olaraq, tələbinizi nəzərdən keçirəcəyik.</ 2 > <3> Şəxsi məlumatlarınızı işləmək üçün razılığınıza güvəniriksə, istənilən vaxt razılığınızı geri götürmək hüququnuz var. Ancaq nəzərə alın ki, bu, razılıq geri götürüldükdən əvvəl qanuna uyğun əməliyyatlara təsir etməyəcək və ya razılıq xaricində hüquqi işləmə əsaslarına uyğun olaraq, şəxsi məlumatlarınızın işlənməsinə təsir göstərməyəcəkdir. </3> <4> Əgər siz Avropa İqtisadi Bölgəsində yaşayırsınızsa və şəxsi məlumatlarınızı qanunsuz olaraq emal etdiyimizə inanırsınızsa, öz yerli məlumatların qorunması nəzarət orqanına şikayət etmək hüququnuz var. Əlaqə məlumatlarını buradan tapa bilərsiniz: http://ec.europa.eu/justice/data-protection/bodies/authorities/index_en.htm.</4> <5> İsveçrədə yaşayırsınızsa, məlumatların qorunması orqanlarının əlaqə məlumatları burada mövcuddur: https://www.edoeb.admin.ch/edoeb/en/home.html.</5><6> Gizlilik hüquqlarınızla bağlı suallarınız və ya şərhləriniz varsa, bizə legal@doqquz.az elektron poçt ünvanından müraciət edə bilərsiniz. </6> ",
    "10": "<0> Hesab Məlumatı </0> <1>Əgər, hesabınızdakı məlumatları nəzərdən keçirmək, dəyişdirmək və ya hesabınızı ləğv etmək istəyirsinizsə, bunları edə bilərsiniz: </1> <2>Hesab parametrlərinizə daxil olun və istifadəçi hesabınızı yeniləyin. </2> <3> Verilən əlaqə məlumatlarını istifadə edərək bizə müraciət edin.</3><4>Hesabınıza xitam vermə tələbinizə uyğun olaraq, hesabınızı və məlumatlarınızı aktiv verilənlər bazamızdan deaktiv edəcəyik və ya siləcəyik. Bununla birlikdə, saxtakarlığın qarşısını almaq, problemlərin aradan qaldırılması, hər hansı bir araşdırmaya kömək etmək, İstifadə qaydalarımızı tətbiq etmək və / və ya müvafiq qanuni tələblərə əməl etmək üçün sənədlərimizdə bəzi məlumatları saxlaya bilərik.</4> <5> Çərəzlər və bənzərlər texnologiyalar: Əksər veb brauzerlər çərəzləri standart olaraq qəbul etməyə uyğunlaşdırılıb. İstəsəniz, ümumiyyətlə, brauzerinizdə çərəzləri silmək və çərəzlərdən imtina etmək funksiyasını aktivləşdırə bilərsiniz. Çərəzləri silməyi və ya çərəzləri rədd etməyi seçsəniz, bu, Veb saytımızın müəyyən xüsusiyyətlərinə və ya xidmətlərinə təsir göstərə bilər. Veb saytımızda reklamverənlər tərəfindən maraqlara əsaslanan reklamlardan imtina etmək üçün http://www.aboutads.info/choices/ saytına daxil olun.</5> <6> E-poçt marketinqindən imtina: İstənilən vaxt marketinq e-poçt siyahımızdan göndərdiyimiz e-poçtlardakı abunəlikdən çıxmaq üçün linkə keçid edərək və ya aşağıda göstərilən detallardan istifadə edib bizimlə əlaqə saxlayaraq, abunəlikdən çıxa bilərsiniz. Bundan sonra siz marketinq e-poçt siyahısından çıxarılacaqsınız - bununla belə, hesabınızın idarəsi və istifadəsi üçün lazım olan xidmətlə əlaqəli e-poçtlar göndərmək, xidmət istəklərinə cavab vermək və ya digər qeyri-marketing məqsədlər üçün sizinlə əlaqə qura bilərik. Başqa üsulla imtina etmək üçün bunları edə bilərsiniz: </6> <7> Hesab parametrlərinizə daxil olun və seçimlərinizi yeniləyin. </7> <8> Verilən əlaqə məlumatlarını istifadə edərək bizimlə əlaqə qurun. </8> ",
    "11": "<0> 11. KALİFORNİYA SAKİNLƏRİNƏ MƏXSUS GÜVƏNLİK HÜQUQLARI VARMI? </0> <1> Xülasə: Bəli, Kaliforniya sakinisinizsə, şəxsi məlumatlarınıza giriş ilə bağlı sizə xüsusi hüquqlar verilir.</1> <2> \"Shine The Light \" qanunu olaraq da bilinən Kaliforniya Mülki Məcəllə Bölümü 1798.83, Kaliforniya sakinləri olan istifadəçilərimizdən ildə bir dəfə və pulsuz olaraq fərdi məlumat kateqoriyalarına dair məlumatları istəməsinə və əldə etməsinə, həmçinin, birbaşa marketinq məqsədi ilə əvvəlki təqvim ilində şəxsi məlumatları bölüşdüyümüz bütün üçüncü şəxslərin adlarını və ünvanlarını açıqlanmasını istəməsinə icazə verir. Əgər, Kaliforniyada yaşayırsınızsa və belə bir tələb etmək istəyirsinizsə, xahiş edirik aşağıda göstərilən əlaqə məlumatlarını istifadə edərək yazılı şəkildə sorğunuzu bizə göndərin.</2> <3> Əgər, 18 yaşdan kiçiksinizsə, Kaliforniyada yaşayırsınızsa və Veb saytında qeydiyyatdan keçmiş hesabınız varsa, Veb saytında açıq şəkildə yerləşdirdiyiniz istənməyən məlumatların silinməsini tələb etmək hüququnuz var. Bu cür məlumatların silinməsini tələb etmək üçün aşağıda göstərilən əlaqə məlumatlarını istifadə edərək bizimlə əlaqə qurun və hesabınızla əlaqəli e-poçt ünvanını və Kaliforniyada yaşadığınızı sübut edən bəyənatı əlavə edin. Verilənlərin Veb saytında açıq şəkildə göstərilməməsini təmin edəcəyik, ancaq, məlumatların bütün sistemlərimizdən (məsələn, ehtiyat arxivi və s.) tamamilə və ya hərtərəfli silinə bilməyəcəyini unutmayın.</3> ",
    "12": "<0> 12. BU BİLDİRİŞ YENİLƏNİRMİ? </0> <1> Xülasə: Bəli, müvafiq qanunlara uyğun qalmaq üçün bu bildirişi zəruri olduqda yeniləyəcəyik.</1> <2 > Bu məxfilik bildirişini zaman zaman yeniləyə bilərik. Yenilənmiş versiya yenilənmiş \"Yenidən işlənmiş \" tarixlə göstəriləcək və yenilənmiş versiya əlçatan olan kimi qüvvəyə minəcəkdir. Bu məxfilik bildirişində əhəmiyyətli dəyişikliklər edildikdə, ya bu dəyişikliklər barədə paylaşım etməklə ya da birbaşa bildiriş göndərməklə sizi xəbərdar edə bilərik. Məlumatlarınızı necə qoruduğumuz barədə məlumat almaq üçün bu məxfilik bildirişini tez-tez nəzərdən keçirməyinizi tövsiyə edirik. </2> ",
    "13": "<0> 13. BU BİLDİRİŞLƏ BAĞLI BİZİMLƏ NECƏ ƏLAQƏ QURA BİLƏRSİNİZ? </0> <1> Bu bildirişlə bağlı suallarınız və ya şərhləriniz varsa, bizə legal@doqquz.az </1> elektron poçt ünvanından müraciət edə bilərsiniz. ",
    "14": "<0> 14. SİZDƏN TOPLADIĞIMIZ MƏLUMATLARI NECƏ NƏZƏRDƏN KEÇİRƏ, YENİLƏYƏ VƏ YA SİLƏ BİLƏRSİNİZ?</0> <1> Ölkənizin müvafiq qanunlarına əsasən, sizdən topladığımız şəxsi məlumatlara giriş tələb etmək, bu məlumatları dəyişdirmək və ya bəzi hallarda silmək hüququnuz ola bilər. Şəxsi məlumatlarınızı nəzərdən keçirmək, yeniləmək və ya silmək üçün :https://doqquz.az/profile. linkinə keçid etməniz xahiş olunur. Tələbinizə 30 gün ərzində cavab verəcəyik. </1> "
}